/* Adobe Plugin Plist Files for PathSuite */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Path Suite";
CFBundleDisplayName = "Path Suite";
CFBundleGetInfoHTML = "Path Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Path Suite version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Path Suite version 21.1.0";
